#+TITLE: News
#+AUTHOR: Xt3


**** 1
- 10
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.10")
        (u (:- "郭文(报平安 视频): " (@ "https://www.guo.media/posts/168658")
               '(q () (pre () "
1月9日：文贵报平安视频！尊敬的战友们好！你们健身了吗！一切都是刚刚开始！"))
               (u (:- '(pre () "赢官司 依法惩戒恶心人")))))))
 ,*news-topics-guo*)
#+END_SRC
- 9
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.9")
        (u (:- "视频: " (@ "https://www.youtube.com/watch?v=-cbC6lVnM24"
                           "1月8日文贵报平安视频")
               '(small () "Youtube")
               (u (:- '(pre () "健身"))
                  (:- '(pre () "文贵看春晚 搞不搞 怎么搞? 提建议"))
                  (:- '(pre () "济南 经济 癌症爆发率 "))
                  (:- '(pre () "江 孟 王 等 权力势力"))
                  (:- '(pre () "金屋藏豆"))
                  (:- '(pre () "好消息 看路德和战友之声的信息"))
                  (:- '(pre () "美国藏富于民 法律"))
                  (:- '(pre () "祈福"))))
           (:- "郭文: " (@ "https://www.guo.media/posts/168442")
               '(q () (pre () "
1月8日：尊敬的战友们好！你们健身了吗！10．20！也就是二十分钟后在郭媒体报平安直播！一切都是刚刚开始！"))
               (u (:- '(pre () "郭文照片: 海陆空"))))
           (:- "郭文: " (@ "https://www.guo.media/posts/168425")
               '(q () (pre () "
致郭新年贺词： 尊敬的郭大夫： 我们家14亿人口，这几十年来，不停的有人得进不起医院病，上不起学病，住不起房病，养不起老病，下不起葬病，惹不起👮 病，翻墙被喝茶病，还有些人因为眼瞎得了感恩流氓病😳😳，，，，，，我们已经很努力的学习各种有毒食品鉴别术，但是最近居然得知，空中漂浮的雾霾，还有官方曾引进的转基因食品会让我们家孩子们得癌症概率加大，并且得癌会呈年轻化！这叫我们根本防不胜防啊！我不知道我们家这是怎么了？怎么要承受这样的诅咒呢。[大哭] 自从听了郭大夫的病情解析，我们才明白我们患的是共产癌，此病如不根除病原体，乃属不治之症，并会世代相传。 郭大夫您不光让我们看清楚了存在于我们生活中的病原体，也给了我们根除病原体的处方，最！最！最为可贵的是，郭大夫您为勤劳了几十年，奋斗了几代人都还没富裕起来的我们免了处方费和手术费！并且还自己准备了一些钱，准备给得被迫害病的人资助他们治病过程中的营养费[害羞]。。 我家人多，大多数是明白人儿，知道您是在救我们，我们对您心怀不尽不尽的感激，但也不乏糊涂蛋😒妄图以和病原体结盟来图谋个人眼前利益，致整个家族世世代代的利益而不顾，这些人得的是自撅坟墓病[左哼哼][右哼哼]。等到郭大夫手术完成那天，就让这些人和病原体一起作为癌细胞承担罪的代价吧！[奋斗]"))))))
 ,*news-topics-guo*)
#+END_SRC
- 8
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.8")
        (u (:- "郭文: " (@ "https://www.guo.media/posts/168261")
               '(q () (pre () "
马来西亚Jho Low的事件将成为世界上前所未有的共同关注的一个巨大的腐败案子，也是打开CCP腐败控制其他国家的最有代表性的案子,拭目以待！"))
               (u (:- `(cite () ,(@ "https://www.wsj.com/articles/how-china-flexes-its-political-muscle-to-expand-power-overseas-11546890449"
                                    "WSJ Investigation: China Offered to Bail Out Troubled Malaysian Fund in Return for Deals")
                             (small () "2019.1.7 The Wall Street Journal")))))
           (:- "视频: " (@ "https://www.youtube.com/watch?v=nxbowZWGrYo"
                           "郭文贵1月7日(两段):谈马云的爱情观和被双规的成钢.跟战友聊天.")
               '(small () "Youtube")
               (u (:- '(pre () "战友发的信息 干休所 广东"))
                  (:- '(pre () "原北京副市长陈刚被抓  栽赃郭先生 今年还会继续栽"))
                  (:- '(pre () "蚊子和大象"))
                  (:- '(pre () "预测 中共干的事"))
                  (:- '(pre () "让海航再飞会"))
                  (:- '(pre () "美国朋友春节要来点猛的 中美贸易将有戏剧性变化 对台 对新疆西藏基督教等 有一系列政策  两党间就一件事是统一的 就是 反共"))
                  (:- '(pre () "马云 被抢了"))
                  (:- '(pre () "美证监会 调查中共国在美上市公司财务问题 任何人有关键信息提供 会有15%-30%回报"))
                  (:- '(pre () "刘特佐 美国认为是打开自己司法腐败的钥匙 是打开中共东南亚情报系统等的钥匙"))
                  (:- '(pre () "庄烈宏先生 不要上当 不要理那些无理的问题"))
                  (:- '(pre () "下周去华盛顿作证 宗教相关 感谢新疆朋友发的视频 有证据视频的都发给郭先生"))
                  (:- '(pre () "依法治国 信仰中国"))
                  (:- '(pre () "器官移植"))
                  (:- '(pre () "祈福"))
                  (:- '(pre () "(熬骇客部分)"))
                  (:- '(pre () "背影好看"))
                  (:- '(pre () "潘功胜"))
                  (:- '(pre () "昨天 打电话声音太大 惹太太不高兴"))
                  (:- '(pre () "感激战友的支票 不能收 寄回去 不要再寄了"))
                  (:- '(pre () "朱云来 周小川"))
                  (:- '(pre () "回头是岸 怙恶不悛"))
                  (:- '(pre () "凯琳女士 美女帅哥同时直播 春晚节目 中西恋爱观等"))
                  (:- '(pre () "多运动 少吃"))
                  (:- '(pre () "台湾 已经深深影响大陆 在精神上 台湾已经统一大陆了 心早跟台湾走了"))
                  (:- '(pre () "回头是岸 是 即兴发挥"))
                  (:- '(pre () "要说服西方没那么容易 郭先生做了很多很多 这两年影响最大"))
                  (:- '(pre () "陈全国"))
                  (:- `(cite () "推荐视频: "
                             ,(@ "https://www.youtube.com/watch?v=dg4AI4DauyE"
                                 "1/6/2019 路德访谈（邱岳首、安红）：2018年海外欺民贼、砸锅人士如何的一地鸡毛？")
                             (small () "Youtube")))
                  (:- '(pre () "郭媒体 软件 未来一定做到"))
                  (:- '(pre () "媒体采访 长篇报道"))
                  (:- '(pre () "西班牙 麦优卡(音) 火腿 富豪 美女 海手指 瓷器"))
                  (:- '(pre () "郭先生的爱情 私奔 炸药包"))
                  (:- '(pre () "爱情 就是感觉 汽油和打火机的关系"))
                  (:- '(pre () "时髦 小时候 当时是 长头发 瘦 喇叭裤 高跟鞋 女式衣服 女朋友多 成天写情书"))
                  (:- '(pre () "刺激 不重复 讨厌守规矩"))
                  (:- '(pre () "女人千万别嫁错"))
                  (:- '(pre () "是书就看"))
                  (:- '(pre () "缘分 心善"))
                  (:- '(pre () "不要到老 人生要活得精彩 有质量"))
                  (:- '(pre () "70生 70后 5.10"))
                  (:- '(pre () "依法惩罚恶心人"))
                  (:- '(pre () "郭媒体的反骇客功能 希望计算机高手 懂中国和国际法律的加入法治基金"))
                  (:- '(pre () "达沃斯 会非常热闹 一定要看"))
                  (:- '(pre () "鬼六的战略 骗拖川普总统"))
                  (:- '(pre () "2019 风起云涌 看结果"))
                  (:- '(pre () "祈福"))))
           (:- "郭文: " (@ "https://www.guo.media/posts/168213")
               '(q () (pre () "
1月7日：尊敬的战友们好，我刚刚到办公室才知道！刚才的郭媒体直播被共产党给黑客掉了！压根就没发出去！哇塞！太不可思议了，我现在正在让我的工程师上传至郭媒体！和YOUTB！我刚才在直播中事实上没讲什么，怎么把共产党吓成这个样王岐山那孟孙力军孟建柱真的快被吓死了🤯文贵没那么可怕吧！没那么可怕！一切都是刚刚开始！")))
           (:- "郭文: " (@ "https://www.guo.media/posts/168199")
               '(q () (pre () "
1月7日：尊敬的战友们好！二十分钟内！在郭媒体报平安直播！一切都是刚刚开始！"))
               (u (:- `(cite () "郭文图片: DW中文-德国之声 @dw_chinese : "
                             ,(@ "https://twitter.com/dw_chinese/status/1082275751574016000"
                                 "看这个架势，难道距离文贵\"回家\"也不远了？")
                             (small () "2019.1.8 Twitter"))
                      `(cite () ,(@ "https://www.dw.com/zh/原北京副市长成新年首虎-曾协助郭文贵/a-46983082"
                                 "原北京副市长成新年\"首虎\" 曾协助郭文贵")
                             (small () "2019.1.7 德国之声中文网")))))
           (:- "郭文: " (@ "https://www.guo.media/posts/168192")
               '(q () (pre () "
2018年12月30日 纽约邮报采访郭文贵 在中国，我有200名保镖，还有很多财产，但我从来没有自由过。 在美国，我有自由，因为我信任这个国家和这里的制度。 所以我在这里自由多了 https://spark.adobe.com/page/vBrfomtuMXuRm/"))
               (u (:- `(cite () ,(@ "https://nypost.com/2018/12/30/fugitive-chinese-billionaire-guo-wengui-flees-to-posh-fifth-ave-penthouse/"
                                    "Fugitive Chinese billionaire Guo Wengui flees to posh Fifth Ave. penthouse")
                             (small () "2018.12.30 New York Post")
                             ,(@ "https://spark.adobe.com/page/vBrfomtuMXuRm/"
                                 "中文翻译"))))))))
 ,*news-topics-guo*)
#+END_SRC
- 7
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.7")
        (u (:- "郭文: " (@ "https://www.guo.media/posts/168049")
               '(q () (pre () "
2019年1月6号文贵报平安直播：关于战友们关心的法制基金的几个问题的回复！以及文贵对香港，澳门台湾法制沦陷……是被孟建柱．王岐山．孙力军等控制的结果几个观点，以及春节是否举行《文贵看春晚》的节目的几个看法，在今天直播后战友发信息！关心我今天感觉是不是太累了，谢谢战友的关心！答案不是的，我刚刚从迈阿密海滩回来就是因为休息特别好，晒的很黑！才看起来很累的样子！状态特别好，请大家放心，一切都是刚刚开始！")))
           (:- "视频: " (@ "https://www.youtube.com/watch?v=RwjhD9L_120"
                           "2019年1月6号文贵报平安直播：关于战友们关心的法制基金的几个问题的回复！以及文贵对香港，澳门台湾法制沦陷……是被孟建柱．王岐山．孙力军等控制的结果几个观点！")
               '(small () "Youtube")
               (u (:- '(pre () "纽约邮报 的报道 是正面的 要纠正")
                      (u (:- `(cite () ,(@ "https://nypost.com/2018/12/30/fugitive-chinese-billionaire-guo-wengui-flees-to-posh-fifth-ave-penthouse/"
                                           "Fugitive Chinese billionaire Guo Wengui flees to posh Fifth Ave. penthouse")
                                    (small () "2018.12.30 New York Post"))
                             '(q () (pre () "
“In China, I had 200 bodyguards, and lots of property, but I was never free. In America, I have freedom because I trust the country and the system,” he said.

“So I am far more free here.”")))))
                  (:- '(pre () "接受采访太少 副作用显现 但没有时间接受采访啊"))
                  (:- '(pre () "三宅一生的上衣"))
                  (:- '(pre () "法治基金相关细节 牌照 独立 透明 专业 慎重"))
                  (:- '(pre () "郭先生 后悔 当时没有 认证研讨 就推进 法治基金  因为 没想到其影响力如此之大 相关的运作需要十分慎重 十分复杂 需要投入大量精力 而郭先生只想做捐赠者 精力要在爆料 没有那么多时间 压力大啊"))
                  (:- '(pre () "白宫当时遣返郭先生的习近平亲笔信 吴征和习什么关系 怎么习的亲笔信会通过一个个人到白宫  法治基金第一件事就要弄明白这个"))
                  (:- '(pre () "陈全国 美国高度重视 中共国宗教状况 国会听证会 新疆女士的例子"))
                  (:- '(pre () "法治基金 主席已选 董事会等基本敲定 郭先生的角色也已明确 是捐赠者和提供建议者"))
                  (:- '(pre () "法治基金 具体方案 要说服200多国家为受迫害者解决政治保护和身份问题 形成媒体联盟 还有能够抵抗中共的外交威胁 美国立法 是复杂的 困难的 需要大量精力投入的 但进展是神速的"))
                  (:- '(pre () "消灭中共 法治基金是一方面 核心还是靠 潘多拉盒子 爆料  法治基金一定会成为世界上最有影响力的中国人民最可信赖的救援基金 是希望"))
                  (:- '(pre () "挑拨战友 贬低侮辱战友的 郭先生不可接受"))
                  (:- '(pre () "民国时期 国债"))
                  (:- '(pre () "中美这几天的谈判结果 会 非常戏剧化"))
                  (:- '(pre () "股权捐入法治基金 影响力超乎想象 中国有法治人类才有未来 中共对世界的威胁让所有人都感受到了"))
                  (:- '(pre () "美国政府高层对中国的认知是很少的 很多都不了解"))
                  (:- '(pre () "香港大陆联合执法 麻木"))
                  (:- '(pre () "郭先生受到迫害就是最好的例子"))
                  (:- '(pre () "战友 高于 亲情  不抛弃 不放弃 不忘记"))
                  (:- '(pre () "文贵爆料春晚 如果要做的话 会有什么节目 还未定  如 岐山 见 班农先生的 细节 (我: 搞不搞笑嘛 反腐运动领导人 让百万官员尝到腐败的痛苦 但这位领导人比它们都腐败)")))))))
 ,*news-topics-guo*)
#+END_SRC

#+RESULTS:
| UL | NIL | (LI NIL (SMALL NIL 2019.1.7) (UL NIL (LI NIL 郭文:  (A (:HREF https://www.guo.media/posts/168049) https://www.guo.media/posts/168049) (Q NIL (PRE NIL |

- 6
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.6")
        (u (:- "郭文: " (@ "https://www.guo.media/posts/167972")
               '(q () (pre () "
小李子出庭作证啦 主演《华尔街之狼》的好莱坞巨星莱昂纳多·迪卡普里奥最近在大陪审团面前秘密露面，为美国司法部调查1MDB作证。大陪审团的诉讼程序是秘密进行的，因此不清楚小李子对大陪审团说了什么。2012年投资给《华尔街之狼》的数千万美元赃款就是刘特佐从1MDB盗窃而来。 http://www.nationmultimedia.com/detail/asean-plus/30361669"))
               (u (:- `(cite ()
                             ,(@ "http://www.nationmultimedia.com/detail/asean-plus/30361669"
                                 "Leonardo DiCaprio testifies before jury in US probe into 1MDB")
                             (small () "2019.1.6 The Nation")))))
           (:- "郭文(短视频): " (@ "https://www.guo.media/posts/167968")
               '(q () (pre () "
这个有声音……1月5日：下面这个这个视频会让我们看到孙力军与孟建柱的过去与现在的影响力．以及和文贵过去一年多爆料中说到的南菩陀计划是什么！孙力军为什么？又如何的🈶️计划的管港澳台！控制了澳台港意味着什么？与所谓的国家：党的利益有什么半毛钱关系吗？做为一个美国的全球通辑犯的刘特佐的钱和人在这些地方如入无人之境这是谁给的权利……谁为他撑腰！看看这些年港澳台发生的一连串的抓绑人．莫名的消失与死亡！海航集团的在港的流氓黑社会发展模式又是怎么一回事……港澳台真的无一男儿！几千万人被这个小流氓孙力军强奸六年无一男人敢指证反抗……14亿人民悲哀呀……黑．贪．假．治国的天大的悲剧！一切都是刚刚开始！"))
               (u (:- '(pre () "郭文视频: 孙立军出境 香港大陆联合执法"))))
         (:- "郭文(车 短视频 照片): "
             (@ "https://www.guo.media/posts/167836")
             (@ "https://www.guo.media/posts/167835")
             '(q () (pre () "
1月5日：尊敬的战友们好，刚刚与庄列红先生直播完！保镖告诉我，林宝坚尼为我特制的SUV已经到我的停车场了，我都快忘了这个车了，但是看到她时感觉她真的非常的漂亮！特别的性感！近几个月将有更多的新车送来！将与战友们分享！一切都是刚刚开始！"))
             (u (:- `(cite () ,(@ "https://www.lamborghini.com/cn-en/车型/urus")))))
         (:- "视频: " (@ "https://www.youtube.com/watch?v=qSlrL_KgY6I"
                         "1月5日接受庄烈宏先生美东之声访问。中共敢打台湾吗？什么叫战友？2019文贵爆料的具体战略")
             '(small () "Youtube")
             (u (:- `(cite () "美东之声 视角" ,(@ "https://www.youtube.com/watch?v=dRoSgwoO7Qc" "2019/1/5-美东连线郭文贵先生！【2019-中共还能活几天？】")
                           (small () "Youtube")))
                (:- '(pre () "感谢 感恩 庄烈宏 乌坎人")
                    (u (:- `(cite () ,(@ "https://www.youtube.com/watch?v=11e9bWGvh00"
                                         "乌坎！乌坎！〈一〉")
                                  (small () "Youtube")))))
                (:- '(pre () "中共敢对台湾动武? 美国会怎么做?")
                    (u (:- '(pre () "转移内部矛盾 经济问题 党内斗争白热化"))
                       (:- '(pre () "怙恶不悛 ：16国时期 前赵刘濯 石勒 曹平"))
                       (:- '(pre () "只要中共出兵台湾 台湾反抗 美国不惜一切代价必定出兵 "))))
                (:- '(pre () "爆料性丑闻 对当事者女性表示抱歉 这为了揭示它们的丑陋")
                    (u (:- '(pre () "露骨的中共蓝金黄方式 6000高级网军"))))
                (:- '(pre () "刘志华事件 盘古大观谁也拿不走  48小时前大连又非法划走4亿"))
                (:- '(pre () "中共不灭 父母不是我们的 资产不是我们的 国都不是我们的 什么都不是我们的 它们盗走的财富必须还 一分都不能少"))
                (:- '(pre () "庄裂宏 爱国者1号 爱国者5号 美东之声 薛锦波心脏猝死(五棒齐发)"))
                (:- '(pre () "什么是战友 ? 不抛弃 不放弃 袍泽关系 战友高于家人 只有消灭中共 才能救亲人"))
                (:- '(pre () "五棒齐发 小马奔腾 李明"))
                (:- '(pre () "14亿人只有一个乌坎 只有几个像庄这样的兄弟 是我们的悲哀 但也是希望"))
                (:- '(pre () "不为钱 面子 私仇 是为真相和正义 给郭先生道歉不是由恶心人决定的 它们要受到惩戒  互抄反诉状 "))
                (:- '(pre () "要让支持爆料革命的人 不再受生活所迫 不受中共威胁"))
                (:- '(pre () "健身"))
                (:- '(pre () "回头是岸 怙恶不悛  定点爆破  外有郭文贵 内有崔永元 相信国内会有更多崔永元这样的人从来 政治局闭门会议"))
                (:- '(pre () "全世界还有几个国家是这样"))
                (:- '(pre () "准备 振臂一呼 对待时机"))
                (:- '(pre () "团结战友 不抛弃 不放弃 不忘记"))
                (:- '(pre () "祈福")))))))
 ,*news-topics-guo*)
#+END_SRC
- 5
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.5")
        (u (:- "郭文(报平安短视频): " (@ "https://www.guo.media/posts/167632")
               '(q () (pre () "2019年1月4日文贵报平安视频，一切都是刚刚开始。"))))))
 ,*news-topics-guo*)
#+END_SRC
- 4
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.4")
        (u (:- "郭文: " (@ "https://www.guo.media/posts/167524")
               '(q () (pre () "
1月4日：我刚刚结束了长长的晚餐．8个小时……明天早上11点钟就要到马阿拉哥俱乐部去继续吃早午餐．下午1点钟起程再去迈阿密开会…………我已经不习惯这样的生活方式了！吃起来没完没了的！可今天我特别特别的开心😃所有话题都是有关中国经济．海航……阿里巴巴．钥匙吴．征！台湾是否开战……人民币．港币何时垮！我从未感受世界如此关注CCP……了解ccp……世界真的在巨变！没有人怀疑CCP既将玩完了！一切都是刚刚开始！"))
               (u (:- '(pre () "郭文图片: 1.4上午 习总 签署中央军委2019年1号命令 向全军发布开训动员令 (我: 常规不寻常 今年格外注目 中共现在一举一动都被加倍关注着 希望你党不要乱来)"))))
           (:- "郭文: " (@ "https://www.guo.media/posts/167424")
               '(q () (pre () "
尊敬的战友们：这是Roger Stone在《纽约时报》、《华尔街日报》、《华盛顿邮报》、InfoWars、Facebook、Instagram上正式刊登的向文贵的道歉信！2019年大家会看到像雪片一样的这样的道歉信！还有支票！飞向我们的脸上挡都挡不住！一切都是刚刚开始！🔥🔥🔥🔥🔥🔥🔥")))
           (:- "郭文: " (@ "https://www.guo.media/posts/167399")
               '(q () (pre () "
1月3日：ccp的这些下三烂的招数……在今天的网络世界就像是太平天国的刀枪不入．以鬼抗敌的自欺欺人之术……！注定惨败……2019年这些都会成为世界上的笑话……一切都是刚刚开始！"))
               (u (:- '(pre () "郭文图片: 中共增加6000网络特种部队  陈国庆照片"))))
           (:- "郭文(转发): " (@ "https://www.guo.media/posts/167389")
               '(q () (pre () "
@Sara :
最近墙内通过推特疯狂抓人喝茶，下面是被喝茶战友的分享🙏🙏🙏，我们不要生活在恐惧中，如果你发个感想都会感到恐惧，那就是为什么我们要站在一起支持郭文贵先生的爆料革命，支持我们的喜马拉雅✊✊✊
: (图文)")))
           (:- "郭文(报平安 视频): " (@ "https://www.guo.media/posts/167316")
               '(q () (pre () "
2019年1月3日报平安视频，香港和台湾人民在2019年一定会对CCP全面反击，港台的光明时刻一定会到来。"))))))
 ,*news-topics-guo*)
#+END_SRC
- 3
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.3")
        (u (:- "郭文(Snow 短视频 照片): "
               (@ "https://www.guo.media/posts/167120")
               (@ "https://www.guo.media/posts/167106")
               '(q () (pre () "风中的Snow"))
               (u (:- '(pre () "(我: 风中的棉花糖)"))))
           (:- "郭文: " (@ "https://www.guo.media/posts/167085")
               '(q () (pre () "
尊敬的战友们：这是我们正式起诉 BSF 律师事务所 Josh Schiller 的起诉书！Josh. 不管你是谁，不管你是什么背景，我们不接受任何人的威胁！🔥我们崇敬的美国法律一定会给我们尊严和安全！💪💪💪"))))))
 ,*news-topics-guo*)
#+END_SRC
- 2
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.2")
        (u (:- "郭文(短视频 照片): "
               (@ "https://www.guo.media/posts/166929")
               (@ "https://www.guo.media/posts/166922")
               '(q () (pre () "
2019年1月1日：上一个视频问题的答案在这里……这是我花了6个小时为战友准备的这个视频并回答上一个郭文问题！ 这是关于天才乔布斯与他带有神秘色彩的设计的游艇的东方理念来源有关！ 从这一个极少极少人知道的设计理念来源来看．乔布斯．他绝对是上天赐予我们人类的礼物……与天造之才！由于我的船同时同厂建造……我才有幸看到维纳斯在船厂建造之时进去参观．并目睹了天才一系列的设计理念的过程与图纸！可惜的是乔布斯没有等到船建造完成！也没有使用过一次这个船！后来他的妻子接受这艘完美的独一无二的海上艺术品！使用至今！

2019年1月1日：尊敬的战友们猜猜这几张照片是什么意思……有什么理念蕴含其中！"))
               (u (:- '(pre () "乔布斯的游艇\"维纳斯号\"设计理念"))))
           (:- "郭文(报平安视频): " (@ "https://www.guo.media/posts/166888")
               '(q () (pre () "
2019年1月1日：文贵报平安视频！尊敬的战友们好！你们健身了吗！ 一切都是刚刚开始！以法灭共开始倒计时……🙏🙏🙏🙏🙏🙏🙏🙏🙏✊✊✊😍😍😍😘😘😘😘😘😘🦅🦅🦅")))
           (:- "视频: 郭先生视角 "
               (@ "https://www.youtube.com/watch?v=N3VLi6mbLa8"
                  "2019年1月1日文贵接受木兰小姐访问，什么时候放91号文件，刘承杰他爹到底是谁，共产党会怎样灭亡，2019我们做什么。")
               '(small () "Youtube")
               (u (:- `(cite () "木蘭訪談 视角: "
                             ,(@ "https://www.youtube.com/watch?v=6idLehYSRRA"
                                 "2019年元旦卡丽熙采访郭文贵先生，新年贺词和展望，重要的一年战友们一起打击CCP，新的开端新的决胜阶段！")
                             ,(@ "https://www.youtube.com/watch?v=DxezJ2AiC9c"
                                 "高清版")
                             (small () "Youtube")))
                  (:- '(pre () "新年贺词"))
                  (:- '(pre () "如何能够付出更少的代价来完成这场革命 ?: 依法治国 安全 信仰自由 心安 和平不扩张 正道主义"))
                  (:- '(pre () "欺民賊上台执政的可能性 ?: 完全没有 这些人没有这种能力 海外欺民贼无德无能 不配 (我: 海外这些恶心人 敢参加民主选举? 哈哈哈 把它们这几年恶心人的文字视频一放 你还会选它们吗!)"))
                  (:- '(pre () "盗国贼盗取 如此庞大的财富 是否有更深的动机 ?: 从这个体制中成长的它们 充满了矛盾和恐惧 只相信实力 能够用权力财富保自己安全 没有那么深的层次 ")
                      (u (:- '(pre () "什么是贵族"))
                         (:- '(pre () "贪嗔痴慢疑")
                             `(cite () ,(@ "https://zh.wikipedia.org/zh-cn/五盖"
                                           "五盖")))))
                  (:- '(pre () "王岐山下的了手杀忠心的王健 ? 中共没有敢不敢 只有需不需要")
                      (u (:- '(pre () "陈峰 出行住飞机上 以及与王健的矛盾嫉妒"))
                         (:- '(pre () "问党内官员和国内企业家问题: 没选择 上面都有人照着你 请问你 你会不会成为王健? 上面的人会不会担心你有一天会威胁到他 他什么情况下会让你变王健? 你能一辈子安全吗? 中共国的房地产泡沫超量印钞对外扩张 你们作为实施者 外国警醒时 谁会是王健?  不想变成王健的下场 你该怎么做?"))))
                  (:- '(pre () "2019 国内经济 人们如何准备?")
                      (u (:- '(pre () "中美 中西方 的 意识形态的对抗"))
                         (:- '(pre () "美国在宗教信仰自由方面的动作 达赖喇嘛"))
                         (:- '(pre () "2019 是上天的惩罚年"))
                         (:- '(pre () "股票 房子 债务 甚至局部战争"))
                         (:- '(pre () "平安 健康 高兴 能活着就不错了"))))
                  (:- '(pre () "宗教信仰自由 中共互联网管理办法")
                      (u (:- '(pre () "中国大陆反基督教最严厉的时期 ? 1890 义和团")
                             `(cite () ,(@ "https://zh.wikipedia.org/zh-cn/海外基督使團"
                                           "海外基督使團")))
                         (:- '(pre () "每逢 对 宗教巨大打击的时期 就是 完结的时候"))
                         (:- '(pre () "对 台湾 双全制 经济和民意完全控制"))
                         (:- '(pre () "谈教必谈政 宗教为政治服务"))
                         (:- '(pre () "基督教被反的原因 : 普世价值 人人平等"))
                         (:- '(pre () "恶政 毁人心"))))
                  (:- '(pre () "刘呈杰 的 爹 ? 是打开 潘多拉盒子之前的一个小礼物 会提供可信的证据")
                      (u (:- '(pre () "郭先生 在国内没有任何微信微博 国内所谓郭文贵号召大家反习近平 是假的 语音是伪造的"))
                         (:- '(pre () "郭先生的目标 不是它们个人 而是中共 中共这个体制 体制不变 谁上谁下都不会改变 甚至更糟"))
                         (:- '(pre () "仅仅告诉大家 刘的父母是谁 不会对我们的目标有多大帮助 大家要高智慧 不要被一时一事所迷惑"))
                         (:- '(pre () "郭先生 背后的图是 西藏 十八罗汉图 战友就是十八罗汉 战友护法 辨真假 追求喜马拉雅"))
                         (:- '(pre () "我们要让全世界人 更多的知道 中共这些妖魔鬼怪的恶行 知道真相"))))
                  (:- '(pre () "政事小哥视频"))
                  (:- '(pre () "2019 展望")
                      (u (:- '(pre () "2018 超额完成 即在意料之中 也有意料之外"))
                         (:- '(pre () "2019 让国际战场发生实质性转变 让世界各国和我们一起 只反共 不反中 更不能反中国人 更多意识到中共的影响和威胁 团结一起 消灭中共 "))
                         (:- '(pre () "更多的传播爆料 让国人能够清醒过来 和我们一起 迎接阳光照耀大地"))))
                  (:- '(pre () "对CCP政权说的话 (我: 我也没听出来啊 看到路德说才发现 郭先生的藏头诗 \"回头是岸\")"))
                  (:- '(pre () "盗二代没有回炉的可能性 中国有太多能人能够管理国家 不用操心 让我们消灭中共 改变中国 让真正的能人能够真正管理国家 这些人现在就在屏幕前看着我们的视频"))
                  (:- '(pre () "没有中共 中国不会乱")
                      (u (:- '(pre () "问过曾经的最高领导人四次 中共没了 中国会不会乱 会不会军阀割据 他第四次时回答了我 (我: 这人应该是 胡)"))
                         (:- '(pre () "反问: 中国改朝换代 什么时候造成过长期的动乱?"))
                         (:- '(pre () "没有 因为国人的两个有点 温饱不思变 和 最不好战"))
                         (:- '(pre () "只要解决中南海那几个人 就能改变"))))
                  (:- '(pre () "陈氏兄弟为了他们的安全现在不便说太多 孟晚舟事件看加拿大")
                      (u (:- '(pre () "最后会妥协 引渡可能性不大"))
                         (:- '(pre () "加拿大 蓝金黄程度 洗钱 官员家人 赖昌星被遣返是标志性事件 华人团体和媒体"))
                         (:- '(pre () "加拿大是蓝金黄美国的桥头堡 北部大平台 南方是巴哈马(大使馆面积 监听监控美国的潜水艇 F20F35的训练) "))
                         (:- '(pre () "加拿大将反击中共"))
                         (:- '(pre () "法治基金 太多人要捐钱 看到了CCP的威胁"))))
                  (:- '(pre () "香港 的 核心问题 : 法治的丧失  金融市场 房地产 危机  香港人要站起来自救"))
                  (:- '(pre () "(2:07:0) 91号文件的公布计划 2019年底 条件需要 相关人安全有保证  会在多国同时爆出 因涉及到被蓝金黄的各国  同时 与国内的有良知有勇气的人一起发起 要中共要真相要交待的运动 等 一系列的信息被公布"))
                  (:- '(pre () "关注爆料革命 (我: 2019 醒过来吧 别在猪年继续猪拱猪 只为吃喝拉撒睡而活着)"))
                  (:- '(pre () "法治基金 捐款的问题 想捐款的人太多 郭先生只想做捐助者 董事和主席的问题 独立的团队 帮助受中共迫害的所有人"))
                  (:- '(pre () "祈福"))
                  (:- '(pre () "2019 不平凡 中国到了不变就死 非变不可的时代 在自己安全的情况下 参与到爆料革命中来"))
                  (:- '(pre () "感谢所有人的付出")))))))
 ,*news-topics-guo*)
#+END_SRC
- 1
  #+BEGIN_SRC lisp :tangle yes
(push
 (u (:- '(small () "2019.1.1")
        (u (:- "郭文: "
               (@ "https://www.guo.media/posts/166743")
               (@ "https://www.guo.media/posts/166620")
               '(q () (pre () "
Official Statement of Guo Wengui Regarding the Trial of Chinas Former Deputy Minister of State Security, Ma Jian

关于中国国家安全部原副部长马建先生被判无期徒刑与郭文贵关系的严肃声明"))
               (u (:- '(pre () "郭文内容: 声明的文档照片 英中文版"))))
           (:- "郭文(短视频): " (@ "https://www.guo.media/posts/166596")
               '(q () (pre () "
2018年12月31日尊敬的战友们好，你们健身了吗，一切都是刚刚开始！提醒大家明天看木兰访谈迎阳历年2019，同时在郭媒体、木兰访谈直播，纽约时间1号上午10点，北京时间晚上10点。2019年新年卡丽熙采访郭文贵先生新年贺词和展望，敬请关注➕纽约时间2019年1月一日10点整，北京时间23点整，youtube.com/channel/UCkU5h…"))
               (u (:- `(cite () ,(@ "https://www.youtube.com/watch?v=jSnRcdAi7aU"
                                    "郭文视频"))
                      '(small () "Youtube"))
                  (:- '(pre () "花生岛 大概6,7个月前立弃牌子不让靠近 加强了安保"))
                  (:- '(pre () "川普总统越加的意识到 CCP是人类的威胁 信仰宗教人性的威胁")))))))
 ,*news-topics-guo*)
#+END_SRC
